var specialists = [
    {id:1, name: "Акушерство и гинекология"},
    {id:2, name: "Терапия"},
    {id:3, name: "Хирургия"},
    {id:4, name: "Прочие"},
];

var filials = [
    {id: 1 , name: "Филиал Владивостокский"},
    {id: 2 , name: "Филиал Волгоградский"},
    {id: 3 , name: "Филиал Ижевский"},
    {id: 4 , name: "Филиал Иркутский"},
    {id: 5 , name: "Филиал Казанский"},
    {id: 6 , name: "Филиал Калининградский"},
    {id: 7 , name: "Филиал Кемеровский"},
    {id: 8 , name: "Филиал Краснодарский"},
    {id: 9 , name: "Филиал Нижегородский"},
    {id: 10 , name: "Филиал Оренбургский"},
    {id: 11 , name: "Филиал Пермский"},
    {id: 12 , name: "Филиал Ростовский"},
    {id: 13 , name: "Филиал Самарский"},
    {id: 14 , name: "Филиал Саратовский"},
    {id: 15 , name: "Филиал Ставропольский"},
    {id: 16 , name: "Филиал Тюменский"},
    {id: 17 , name: "Филиал Уфимский"},
    {id: 18 , name: "Филиал Хабаровский"},
    {id: 19 , name: "Иное"},
];

var age_groups = [
    {id: 1 , name: "20+"},
    {id: 2 , name: "25+"},
    {id: 3 , name: "30+"},
    {id: 4 , name: "35+"},
    {id: 5 , name: "40+"},
    {id: 6 , name: "45+"},
    {id: 7 , name: "50+"},
    {id: 8 , name: "55+"},
    {id: 9 , name: "60+"},
    {id: 10 , name: "65+"},
];